Repository: asu-tr/ANH_Bank
Catalog: FormMain.*.resx
Languages: tr

# buttonSettings.Text
source: buttonSettings
tr: Ayarlar

# buttonWithdraw.Text
source: button1
tr: Para Çek

# buttonDeposit.Text
source: button1
tr: Para Yatır

# buttonRates.Text
source: button1
tr: Kurlar

# buttonSell.Text
source: button1
tr: Satış

# buttonBuy.Text
source: button1
tr: Alış

# buttonExchange.Text
source: button1
tr: Döviz

# buttonTax.Text
source: button1
tr: Vergi

# buttonCredit.Text
source: button1
tr: Kredi

# buttonBills.Text
source: button1
tr: Fatura

# buttonPayments.Text
source: button1
tr: Ödemeler

# buttonTransfers.Text
source: button1
tr: Transferler

# buttonCreditCard.Text
source: button1
tr: Kredi Kartı

# buttonDebitCard.Text
source: button1
tr: Banka Kartı

# buttonCards.Text
source: button1
tr: Kartlar

# buttonAccounts.Text
source: button1
tr: Hesaplar

# buttonMain.Text
source: button1
tr: Ana Sayfa
